<?php include 'header.php'; ?>

<section id="video-section">
    <div class="text-container">
        <h2>
            Ми використовуємо тільки найякісніші інгредієнти.Результат – смак, який викликає залежність.
        </h2>
        <p>
            Ми горді представити вам наші найкращі піци, виготовлені з найсвіжіших інгредієнтів та з любов'ю. Тісто для піци робимо завчасно, яке настоюється 24 години, результат – смак та неймовірна легкість. Кожен соус приготовлений за унікальною власною рецептурою. Незалежно від того, чи ви любите класичні варіанти, чи обожнюєте експерименти зі смаком, у нас є щось для кожного гурмана. Використовуємо виключно натуральні інгредієнти високої якості. 
        </p>
    </div>
    <div class="video-container">
        <iframe width="100%" height="100%" src="https://www.youtube.com/embed/JiL5gUWKJgQ?si=Q-n_p-GEV7nbD0n0" frameborder="0" allowfullscreen></iframe>
    </div>
</section>


<?php include 'footer.php'; ?>